00
410|396
276|V54
285|996
428|V58
711|682
428|250
584|403
272|401
595|401
998|724
8|276
584|112
427|244
263|491
486|780
250|401
414|250.01
625|250
427|250
413|276
584|276
428|575
518|518
250|402
516|413
428|425
250|V10
278|?
112|250.6
413|426
593|250
401|250
514|401
728|496
599|401
427|496
496|250
486|493
600|V45
585|250
427|569
413|428
427|276
428|401
250.6|357
401|?
424|397
427|428
250.02|530
198|198
276|780
250|244
581|V45
790|599
V70|496
250.01|276
263|599
276|789
250|427
428|296
997|788
491|511
153|197
276|584
290|437
682|250.6
411|820
276|290
V62|338
996|41
285|401
414|396
414|493
287|250
411|272
427|285
440|403
427|787
250.01|414
276|427
414|401
707|496
250|?
202|881
730|250.8
438|438
427|272
496|787
276|41
411|428
427|722
250.6|465
401|V12
584|599
425|414
599|250
284|174
781|331
438|344
781|241
518|V46
287|244
599|438
428|721
584|401
414|250
250|305
411|584
327|250.6
250|414
780|464
250.02|414
276|786
250.02|272
492|401
411|250
576|157
486|599
211|535
197|197
411|250.6
250.01|272
272|274
585|303
V61|?
493|428
401|272
342|784
599|252
276|496
599|995
682|584
196|198
411|276
599|414
415|799
410|786
411|401
790|250
402|413
276|564
276|357
285|250.02
250|285
724|272
403|585
425|428
411|202
427|V58
722|250
E888|250.02
729|274
414|411
728|465
997|560
799|428
496|428
401|244
250.01|411
250.02|401
427|426
250|787
780|331
198|276
250.01|401
411|396
518|511
285|250
295|70
294|276
427|278
428|784
401|696
425|403
V85|401
511|453
401|310
784|401
788|E885
585|287
427|401
403|707
581|276
496|780
276|403
428|427
599|276
250.02|301
496|518
780|250
427|250.6
427|287
785|599
584|327
907|250
560|250.02
425|276
286|496
427|568
250.02|276
599|294
599|599
413|997
309|301
707|682
291|276
428|493
250|278
404|428
261|276
425|250
424|250
?|?
571|276
444|250.02
496|342
276|250
428|424
780|781
780|401
428|997
727|414
250|433
413|401
250|272
424|440
250.02|8
401|412
482|599
537|710
250|458
276|518
756|401
280|780
276|599
492|433
496|427
416|412
276|424
524|729
496|457
781|437
427|V45
592|410
805|584
304|465
496|438
996|867
411|427
278|414
V54|250
41|414
427|E888
276|413
496|V10
682|707
707|707
277|278
486|278
276|276
250.01|412
428|707
276|434
428|276
428|496
599|250.7
V43|414
486|285
174|250
136|E878
427|414
287|824
V15|V10
332|250
162|414
456|427
276|414
E849|250
303|296
518|428
496|786
599|427
285|427
276|275
250.02|79
276|592
493|427
276|162
425|E885
276|710
401|250.02
438|250
253|276
648|250
250.02|433
304|496
428|244
305|401
428|780
276|466
728|250
427|331
403|427
413|250
584|580
465|276
401|V58
211|401
250.02|659
250|782
403|272
295|625
719|V43
284|578
440|707
496|535
285|458
585|414
574|250
348|275
410|305
402|429
486|584
V43|E885
599|486
427|429
401|414
162|287
196|250.02
285|535
280|250
599|333
276|682
560|250.5
428|285
584|799
250.82|250.6
427|427
428|250.01
198|496
305|301
410|427
V45|995
250|311
305|250
560|560
518|584
276|368
428|491
425|427
552|250.6
599|787
714|401
486|491
198|162
873|250.6
250|462
162|338
424|427
455|428
584|585
250.01|428
997|427
437|250
444|444
428|414
428|599
788|427
V49|401
286|V12
250|493
599|490
473|250
428|492
410|496
404|250
599|584
197|518
V15|250
250.02|625
155|275
358|V46
428|411
565|250
453|486
496|433
162|196
591|995
38|518
426|238
414|427
263|574
331|294
451|276
780|721
540|401
197|198
511|998
682|285
428|507
250|295
707|428
585|403
493|272
41|401
403|531
250.02|E888
515|424
466|427
575|276
348|162
786|250
276|250.02
599|E816
276|802
682|94
486|425
491|707
348|733
250.01|V15
394|496
410|401
402|428
780|V45
785|707
E947|E849
250.02|278
496|401
729|272
427|584
250|V12
342|250
276|536
285|784
518|486
465|344
515|714
492|250
707|250.01
493|250
599|428
413|285
276|150
411|786
569|997
162|496
428|584
E888|250
276|788
496|707
518|453
403|250
196|500
725|244
599|784
413|427
782|578
599|780
491|401
428|518
198|428
682|794
599|786
782|278
493|401
197|401
280|V65
428|788
284|250
785|481
584|591
511|518
309|V15
616|617
707|730
276|305
280|276
486|428
232|692
427|396
496|562
295|493
305|780
276|38
426|250
722|599
250.02|256
135|517
285|780
276|453
786|599
522|401
404|250.01
202|599
295|250.6
723|401
276|?
250.02|780
278|401
682|250.01
112|736
486|276
410|728
197|196
276|280
V15|?
427|790
530|276
997|518
997|285
41|250.02
428|305
402|412
424|401
560|599
435|719
276|303
491|403
593|596
410|428
278|785
426|E942
493|780
276|250.01
998|414
285|518
788|250
V43|715
401|585
493|250.92
404|425
276|250.92
V10|300
453|401
599|788
250.01|786
424|386
584|250.53
707|731
585|599
998|250
707|785
403|263
425|424
425|493
531|280
250.6|337
805|780
585|518
789|250
492|V49
401|311
356|401
435|442
996|E878
496|425
402|250
305|V58
V63|250
428|789
593|427
414|305
998|285
780|428
424|428
996|405
453|820
285|250.01
250.01|496
205|V42
?|250
276|491
413|287
V45|250
518|250
590|303
682|496
427|250.02
519|998
250|478
428|286
291|303
491|453
428|923
401|V62
208|401
694|401
799|250.02
486|344
403|410
577|250.02
185|250
661|648
518|401
996|250
428|403
584|V85
553|789
707|599
272|250
428|331
411|997
153|250
491|557
403|515
202|E885
285|?
250.02|305
723|784
203|486
424|311
E944|428
403|440
428|294
584|250.92
218|218
491|250.02
491|427
998|682
411|V85
784|250
568|553
413|331
782|276
E927|401
531|?
730|707
428|459
428|593
250|365
300|?
427|873
730|443
425|786
998|790
276|344
424|585
250.4|583
493|E849
414|562
276|263
38|707
41|250
507|276
250.02|428
461|250
V43|401
518|585
515|70
276|244
997|432
715|250.6
424|250.02
428|428
276|995
285|E888
414|272
507|250
599|41
250|V16
591|788
486|414
569|41
V57|410
717|250
285|E885
414|V45
780|276
E927|E849
378|272
285|412
780|250.92
428|786
756|276
288|153
998|202
276|428
396|397
262|997
295|585
518|496
276|401
428|596
511|425
303|571
293|780
198|250
496|440
790|294
599|410
486|250.02
428|536
162|784
293|600
426|414
250.02|427
V42|V45
276|287
707|733
250|351
296|401
403|250.51
263|294
780|496
447|440
413|424
416|250
785|682
493|518
530|780
959|E906
424|729
998|593
250.41|585
294|781
486|997
304|278
278|250
250.7|707
515|496
599|V42
250.02|?
511|780
707|711
425|724
250|276
413|998
411|250.01
428|250.02
401|305
V42|250
996|444
585|447
285|V10
707|401
491|250
401|840
681|917
511|428
42|276
112|578
427|250.8
250.41|599
250|593
592|250.01
599|836
584|427
491|780
203|E947
478|780
V62|787
V62|250
599|591
276|799
780|250.02
486|282
574|428
401|211
465|518
250|319
153|427
710|710
996|721
786|585
250|573
707|198
427|511
250|715
414|250.6
530|250
496|V46
496|756
151|197
496|403
599|250.02
276|726
518|337
557|562
584|272
425|250.02
410|250
162|197
780|V62
572|401
204|424
250|V27
424|41
496|473
250.02|331
425|799
599|426
401|787
821|428
438|590
285|789
715|V43
721|250
V45|401
493|464
998|998
411|203
E928|724
196|428
496|424
250|300
562|578
577|250
998|599
719|427
585|428
453|455
491|295
276|787
496|276
285|788
413|412
276|285
250|V45
412|272
284|150
440|414
682|E878
780|710
600|250
250.02|41
599|646
486|518
780|427
250.52|428
780|414
424|414
424|426
780|707
428|287
789|250.92
250|274
682|686
782|414
300|250
396|250.6
491|428
440|493
250.01|722
348|332
295|250
682|404
496|747
682|250
342|401
584|682
V62|303
913|?
414|414
E885|250
516|486
296|300
285|625
403|428
584|780
E858|790
415|250.02
438|401
250.92|427
414|E879
112|425
648|656
342|437
733|401
433|250
403|276
289|593
578|427
781|781
413|414
492|244
411|250.8
512|162
590|496
847|250
304|304
496|301
348|428
428|412
250.01|642
909|E879
486|403
V63|780
250|438
276|458
493|79
428|515
296|305
519|571
786|491
595|518
411|496
276|8
250|V58
486|427
427|491
486|593
511|285
282|401
275|427
560|250
401|250.01
38|995
380|401
573|250
599|331
807|250
250.02|607
425|496
198|196
250|280
276|157
593|298
250.6|412
250|530
794|780
585|486
879|E888
707|276
518|780
250.01|427
496|487
403|414
162|486
996|745
518|491
491|507
585|440
295|807
584|518
560|276
530|530
438|781
291|291
711|712
276|292
728|275
614|250
427|402
296|244
250.02|342
719|41
435|285
276|288
427|564
250.4|403
427|707
287|496
591|562
242|998
511|490
599|724
560|553
599|435
453|250
112|493
413|425
427|786
427|403
250.02|496
599|425
280|626
787|250
202|522
812|715
571|E933
112|496
280|250.02
572|276
707|427
285|272
250.02|599
310|401
496|414
578|280
574|250.6
250.8|E932
411|V45
250.82|401
53|250
515|491
7|7
250.02|V45
250.92|276
414|412
411|285
427|397
250.01|?
845|250
780|599
536|250
682|427
820|250.02
707|250.6
493|295
276|577
781|250
280|401
250.7|V49
294|401
592|593
496|571
491|276
799|250
564|250.8
996|780
411|278
386|435
404|584
599|V60
276|153
490|593
493|300
346|401
276|707
285|403
197|162
285|715
599|285
599|730
706|585
428|272
413|496
250.4|787
496|303
571|303
507|287
788|433
250.11|415
511|202
496|285
813|250
34|250
196|250
584|466
428|250.6
281|250
112|428
999|459
70|789
577|276
70|V43
150|197
590|250.02
577|574
428|202
707|681
309|300
250.6|285
E944|401
536|272
682|250.82
277|403
585|38
285|531
411|437
584|493
416|435
295|276
E849|332
427|831
599|E930
41|996
285|618
440|440
397|414
998|786
433|492
250.6|263
496|790
403|356
424|780
786|780
496|596
996|453
428|486
250.6|295
571|456
285|188
428|434
451|401
429|414
481|295
250.01|403
466|79
724|401
416|402
435|250
V42|V85
496|512
411|397
425|728
560|414
280|218
282|250
996|E879
303|401
425|401
428|278
569|560
584|38
427|424
E880|250
172|403
998|496
250|V15
295|301
202|199
250|443
781|305
E878|401
427|599
493|490
411|414
707|250.8
584|202
357|300
278|250.6
788|599
401|530
250.02|277
285|E928
287|276
496|V43
427|112
276|411
428|585
435|290
996|786
287|413
413|V45
466|401
808|280
584|850
250.02|518
285|568
427|250.92
V10|733
584|424
280|578
250|240
429|796
788|E888
410|491
585|250.02
599|287
511|250.01
276|E932
250.03|428
327|401
401|238
577|998
682|250.92
434|250
276|435
427|573
427|473
285|599
555|263
511|V10
276|535
337|722
518|250.52
425|V45
250|807
427|438
401|427
303|715
396|427
805|722
427|425
433|427
285|752
411|287
496|305
293|496
250.02|438
255|287
466|518
291|535
491|V46
511|491
511|423
414|250.02
722|401
410|518
E885|E849
E939|496
424|424
681|250
729|782
250.02|558
276|473
414|746
574|424
412|401
682|250.02
593|250.01
518|413
599|E849
599|799
244|V45
276|560
999|285
427|V15
112|620
250.42|351
518|250.02
344|250
496|591
276|272
790|250.02
997|496
462|401
599|304
707|438
424|218
250.01|493
V58|250
451|447
511|427
250|496
E849|285
682|V58
411|410
620|614
280|427
738|401
496|599
295|491
518|427
203|780
997|276
493|414
272|278
293|401
693|E930
V15|414
473|477
403|250.01
496|569
427|288
250.02|682
346|272
480|388
340|250
873|401
998|E879
496|263
823|276
425|465
788|276
198|263
250.6|433
728|402
483|799
396|414
79|250
427|924
403|574
280|428
428|396
738|250
496|412
277|250.03
404|585
511|401
117|198
486|710
424|286
569|211
401|413
989|278
491|682
424|276
786|424
403|V45
799|781
303|305
571|599
272|305
E879|285
276|299
682|599
599|355
416|424
786|414
344|596
202|585
998|250.02
352|493
518|276
491|402
285|998
717|719
557|401
518|593
496|585
250.01|721
250.02|493
486|196
344|344
518|292
E930|465
411|250.4
799|493
337|458
486|496
227|401
794|272
424|394
117|401
250.02|242
401|730
292|428
584|V53
427|305
496|331
V43|250
300|319
590|250
285|414
416|278
263|112
250.02|V12
285|428
682|730
491|810
599|496
493|492
758|216
581|599
425|416
411|305
413|696
722|414
198|197
414|584
250.02|786
E885|401
511|250
295|300
493|686
850|780
250.92|401
585|250.6
453|287
266|250
250.02|724
424|272
427|493
519|506
427|?
428|576
491|202
250.01|530
285|799
591|599
584|722
250|V49
276|250.1
466|250
492|V46
491|799
444|250
511|788
276|784
38|415
512|250.02
434|585
518|568
518|682
440|437
403|285
426|426
427|785
428|E888
786|401
685|565
458|427
413|255
427|411
250.02|784
250.6|401
E888|E849
397|434
496|V15
567|574
496|V45
301|250
414|274
276|558
432|788
429|729
70|280
696|401
492|473
276|486
250.92|585
515|250
250.8|731
285|553
599|707
411|403
V15|V12
E849|780
357|599
574|492
788|401
851|721
511|300
428|277
536|401
250|583
571|284
276|332
198|41
295|401
599|342
250|786
560|401
496|354
250.82|707
496|296
250.8|V45
411|244
428|426
?|244
203|427
280|434
591|596
V09|41
276|V15
575|272
250.01|443
286|V58
998|403
648|648
401|278
425|250.01
41|276
250|626
250.03|882
596|599
275|414
E812|786
442|401
250.02|413
711|41
276|455
403|535
295|305
434|428
465|250
514|780
998|41
873|781
491|786
251|599
296|530
424|250.01
507|518
250|733
995|250
401|366
389|250
458|V58
285|997
410|424
197|496
276|997
250.02|294
276|250.6
189|276
428|413
427|459
719|401
496|295
783|794
591|593
V15|401
540|518
511|496
296|250
153|E934
599|280
414|285
730|997
780|V49
427|593
153|599
723|250.02
425|196
250.02|V10
70|250
426|427
425|280
788|738
41|591
411|412
276|E849
432|781
511|584
250.02|411
250.92|389
780|305
E885|171
285|E878
486|250
250.5|362
413|573
401|250.6
571|401
785|250.02
V45|V45
300|414
428|250.92
682|996
287|401
424|584
491|425
831|275
496|789
533|535
288|E933
250|327
715|244
295|786
535|250
427|585
V45|593
535|401
287|412
553|278
427|413
414|496
42|412
280|599
745|290
433|722
295|112
304|305
438|331
578|599
574|600
428|531
250|441
365|250
278|250.8
584|250.82
682|414
427|250.1
543|250
157|197
682|357
411|599
427|38
680|276
786|255
250.02|203
250|424
305|571
729|E936
38|731
599|413
453|358
424|515
204|428
785|E935
780|340
496|511
V63|401
478|401
571|250.02
492|250.4
485|112
411|996
496|308
38|456
428|250.52
786|?
300|296
710|250.6
250.6|250.7
E905|250
491|162
292|333
337|401
303|291
729|359
424|785
280|369
272|244
585|V45
292|E950
250|366
427|E878
276|578
411|746
E924|682
250|998
512|428
437|401
595|733
306|306
585|285
998|680
824|845
493|250.02
492|414
41|244
276|E885
276|708
250.8|417
41|790
403|295
272|V65
560|250.42
478|787
814|285
530|401
340|401
788|594
972|E950
305|424
585|424
808|807
558|250.6
E885|496
276|319
E849|401
780|873
401|V15
41|41
730|682
428|433
427|V42
599|V43
682|428
491|414
496|250.92
440|250
250.12|535
707|344
602|596
536|789
808|E888
276|295
486|287
786|331
618|625
444|250.8
413|438
428|V53
560|E849
427|789
491|466
250.02|244
785|780
883|250
276|198
788|724
300|401
466|278
998|780
V58|780
250.02|403
424|278
781|794
250.02|514
8|599
780|296
112|112
8|789
428|782
401|365
789|786
V46|428
V10|401
V85|278
332|346
577|786
491|300
403|584
491|487
789|724
492|426
623|623
459|401
998|426
799|348
682|250.03
285|V64
41|V43
402|414
280|424
250.51|250.81
731|730
496|E884
496|250.01
250.82|682
135|285
999|410
380|414
280|558
41|780
276|581
401|781
618|623
428|E880
292|276
511|276
599|8
198|401
250.8|696
394|287
425|429
153|280
788|618
427|780
250.8|707
255|558
707|403
813|401
571|518
426|496
428|250.4
250|294
860|518
250.02|300
250|599
38|451
378|368
403|413
707|713
E885|250.6
250|429
511|512
599|291
285|287
294|969
244|272
296|250.6
578|491
427|443
496|486
558|?
162|492
411|402
730|731
250.11|305
250.01|780
571|427
707|443
250|501
250.81|585
250.02|V15
584|707
204|403
780|V12
345|300
682|112
327|285
599|585
682|714
599|592
428|511
135|414
288|787
250.01|V43
715|424
300|V15
424|282
311|250
304|296
414|530
585|511
285|492
413|280
434|250.8
440|276
425|303
396|496
512|584
112|710
196|242
250.01|244
428|444
250.6|729
250.02|584
465|461
591|285
411|682
218|250
284|202
715|250
712|715
790|41
250.03|496
250|E932
574|794
717|414
403|599
401|600
845|401
401|V45
453|428
453|591
401|786
533|250
V70|433
V42|599
591|250
998|427
E885|V45
303|789
41|E878
285|425
411|426
816|E888
V42|401
276|298
263|276
250.02|V58
E883|272
197|512
427|286
466|780
453|799
42|78
E888|496
816|824
250.8|54
250.42|403
70|305
573|410
535|530
280|E888
682|413
724|719
496|437
V54|V43
785|112
V64|250
250.02|346
433|414
428|494
276|404
724|250
E932|401
250.8|250.6
250.01|883
682|41
507|263
38|250.02
199|414
434|424
412|458
599|625
433|496
V85|530
218|618
426|401
79|278
250|V85
780|812
427|211
403|250.02
V62|493
496|304
288|276
707|726
410|250.01
276|493
401|490
242|250
518|E880
V62|296
496|411
E939|244
435|276
250.01|729
280|621
428|282
413|585
881|E885
V10|250
250|281
715|428
627|414
622|414
E932|725
300|V43
414|413
285|738
909|599
518|E950
424|411
486|8
850|920
294|250
427|486
322|288
511|424
300|530
285|707
296|710
682|741
V45|300
578|401
250.01|311
424|V45
788|596
786|427
588|276
285|733
250.22|276
517|515
415|453
569|285
414|403
359|250
799|424
250.6|536
301|295
780|782
295|V15
238|287
434|276
909|V10
197|427
425|785
431|342
293|682
342|414
730|785
305|443
493|276
410|411
729|429
8|V12
253|424
292|E939
595|250.92
303|780
201|250
434|997
585|280
569|792
592|788
493|486
396|250
403|581
428|250.8
E878|428
599|396
780|V43
V18|?
562|434
562|455
276|425
401|438
578|496
401|276
568|584
491|995
250.7|443
724|338
577|599
996|719
250|403
V72|427
403|41
453|V58
300|496
402|424
276|273
286|250.02
402|244
112|491
591|560
250|729
411|535
453|511
401|285
368|414
E950|250
250.52|244
707|260
357|401
427|431
272|300
287|403
434|250.02
280|296
729|250
250.01|681
250.6|276
786|511
682|250.5
250|413
569|414
403|342
571|789
250|296
491|V10
682|356
277|117
722|560
780|362
564|780
599|715
401|455
707|294
284|112
590|996
401|V10
250|780
780|794
414|V15
250.02|E944
458|276
414|433
250|785
453|197
584|250.02
410|E885
197|707
481|518
599|491
75|78
997|250.4
250.01|41
411|327
486|424
599|198
250.92|V65
285|V54
996|607
486|511
599|424
496|70
511|786
507|427
287|285
185|401
599|620
411|424
786|250.6
250.01|199
780|347
512|998
996|435
682|110
785|401
719|300
491|593
V42|424
250.02|491
411|V15
780|535
682|276
413|493
453|286
250.02|440
599|301
712|250
250.51|530
585|496
425|481
191|305
202|516
496|611
426|428
250.82|276
304|428
250.6|780
242|599
427|294
780|998
558|250
411|292
289|250.02
466|285
?|780
38|250.4
453|403
250.6|272
309|250
820|250
8|285
280|41
493|V10
599|593
780|426
568|250.02
496|250.8
398|427
585|404
8|E931
411|780
285|250.6
344|401
511|V09
604|599
V58|276
250.92|253
425|608
38|578
250.8|295
599|823
414|250.8
584|414
438|414
599|250.6
493|305
595|428
605|?
155|682
787|250.6
736|V43
451|250
428|E849
250.01|518
276|383
496|250.02
599|305
591|278
162|276
427|507
112|437
710|736
496|783
518|327
995|473
493|599
682|995
724|250.02
493|733
295|303
427|162
491|411
473|593
789|287
263|428
428|8
584|E930
599|459
396|515
401|250.4
401|553
196|153
710|496
733|424
285|560
304|357
562|569
707|263
599|493
193|245
584|438
293|309
996|496
305|305
425|426
997|410
276|342
295|780
427|250.01
590|112
403|714
486|203
292|304
478|305
203|787
204|401
427|E941
428|290
305|577
300|E950
250|477
342|250.02
626|300
440|599
428|725
491|599
995|599
198|486
112|250.01
787|E938
342|433
250.02|585
250|293
250.01|425
428|711
799|560
300|312
70|250.6
568|794
428|415
413|531
578|250.02
780|682
924|250
996|599
428|560
284|70
496|593
204|518
401|345
571|285
250.6|917
444|440
276|242
E878|453
427|V12
556|287
410|250.6
486|799
250|465
211|562
411|466
756|354
786|473
303|278
682|518
491|272
E818|278
421|427
342|781
410|414
780|786
41|785
276|V58
608|788
202|401
831|920
331|412
284|486
276|396
812|E849
453|E878
403|250.42
585|405
486|401
812|401
621|627
250.02|E932
416|428
250.8|V10
998|?
434|599
996|428
424|402
724|724
41|V09
V45|403
707|250
707|780
427|604
716|726
785|285
183|780
491|250.4
440|V58
599|344
495|453
427|713
V58|V43
41|496
569|250.02
584|250
276|998
425|491
287|427
585|437
V85|425
401|428
428|250.03
425|396
287|515
599|E944
810|861
682|250.7
250.41|583
718|250
438|729
V49|427
285|413
788|783
799|7
305|V10
250|553
592|338
295|428
403|278
492|794
518|493
584|E947
496|402
486|413
250.92|665
851|250
411|280
424|695
733|250
794|250
V12|V58
415|428
746|414
337|427
285|276
250.8|401
730|425
998|E888
486|426
996|403
250.02|574
?|427
250.02|348
276|250.4
945|250.02
424|425
584|496
V42|V44
411|491
518|466
250|333
435|401
38|276
285|153
E885|486
131|383
427|997
E942|E942
250.4|519
780|250.6
458|250
404|276
784|427
424|492
162|250.02
784|342
585|276
332|244
250.02|521
530|585
250.82|411
425|462
305|V15
428|253
197|285
584|287
433|401
348|995
309|305
340|250.02
486|162
784|272
789|278
682|401
285|250.4
319|799
70|70
710|401
153|401
585|425
453|780
443|250
272|250.6
492|427
250.82|255
424|997
427|280
581|250.4
276|135
707|459
250.12|599
486|490
428|135
511|707
358|496
599|507
425|53
V43|272
428|V15
788|428
401|715
380|54
599|250.03
250.02|429
648|V27
250|362
250.4|585
284|285
414|996
584|578
427|595
54|402
518|397
574|569
440|585
311|428
250.01|997
203|401
41|443
428|682
V64|401
305|428
285|E819
162|263
790|493
413|786
599|162
285|E884
V45|V58
722|996
427|433
V45|428
427|518
250|518
733|305
276|402
927|250
272|530
995|327
799|427
276|533
496|E822
211|V72
518|402
518|786
782|250.22
797|250
515|501
737|715
625|401
790|780
428|185
599|250.52
250|789
250.01|908
E906|E849
250|440
250.02|110
575|584
291|250
998|401
305|296
427|998
250.01|402
411|250.02
999|428
425|492
401|331
250.5|70
575|250.8
274|250
917|599
427|729
V42|790
729|?
E936|E935
135|428
507|250.02
692|250
V10|V45
276|492
574|305
608|782
E881|250
294|311
584|250.4
571|575
403|250.4
782|250
250|454
250.02|425
E888|401
790|790
574|626
413|595
150|458
414|250.5
996|682
491|493
682|682
250.02|997
250.02|593
453|453
923|E880
403|453
403|496
780|920
256|250
285|496
486|585
357|338
250.6|681
250.03|414
780|584
453|599
599|530
424|496
799|411
342|250.92
263|287
211|211
599|515
285|456
348|263
156|197
250.01|305
491|424
584|296
562|250
189|511
808|138
715|401
682|997
456|250
274|401
555|250
493|530
780|907
599|403
401|788
682|780
428|996
625|618
411|585
491|996
402|378
250.01|996
600|601
428|V10
E942|300
250.6|707
785|443
274|682
244|274
V85|414
707|285
511|714
599|745
786|303
V42|403
790|682
481|995
425|301
682|785
V10|530
112|250
440|996
680|680
786|578
285|596
599|297
285|E880
E947|250
285|112
796|E942
512|E878
278|272
276|593
157|250
518|599
786|E849
995|38
980|E950
411|998
493|287
250.12|304
427|391
785|996
415|250
162|427
578|285
574|425
250.11|276
453|424
250.52|250.6
342|507
574|250.02
427|V43
599|790
287|200
340|599
585|780
287|414
682|782
427|733
710|250
591|564
577|578
E935|E939
478|250
250.01|280
496|733
719|596
998|250.6
70|414
411|331
784|782
300|786
510|446
V18|789
535|280
318|250
272|412
427|562
305|412
401|250.5
599|311
197|789
413|443
572|789
34|?
250.02|719
786|278
726|401
413|440
427|41
456|305
574|998
721|722
250.03|427
493|327
999|496
427|788
411|493
340|617
220|250
416|574
784|244
599|600
250.02|157
293|250.01
277|486
518|358
682|V10
401|396
578|250
507|348
707|491
250.52|584
507|112
556|8
682|396
277|285
515|112
584|486
354|873
E888|428
250.02|434
250.02|813
996|414
998|425
785|428
287|250.02
414|428
788|250.6
413|599
153|250.02
496|519
V85|250
V85|327
202|284
337|414
V85|786
413|491
250.52|250.7
398|396
295|V64
820|812
135|V43
780|285
250.02|285
584|482
466|E849
577|576
823|438
599|453
592|591
512|250
590|300
491|285
70|490
312|250
276|991
788|V43
426|250.6
780|41
280|625
276|728
562|553
280|E947
E888|427
294|296
303|250.03
401|493
V45|453
428|?
574|577
591|401
552|552
218|626
789|414
294|272
794|412
601|250
599|564
250|412
312|301
250.03|466
492|E885
396|681
250|V62
200|284
276|783
560|427
424|593
285|V43
780|135
860|807
276|300
459|250
250|664
590|585
620|458
785|427
283|284
157|199
E939|296
599|573
496|282
283|250.02
250|V43
411|486
112|?
780|E935
435|493
434|303
295|560
556|196
250|535
427|250.82
250.82|414
496|112
402|250.02
8|250
414|426
305|532
440|428
345|438
8|401
440|V45
250.03|724
354|357
444|682
410|250.02
413|403
780|787
276|465
250.02|799
V15|278
785|414
710|716
718|E878
319|250
435|433
276|782
311|293
287|518
285|493
496|E849
226|275
780|780
785|730
619|250
536|530
996|411
458|285
786|250.02
581|428
286|753
750|553
276|585
564|250
250.01|397
707|424
789|305
599|998
491|250.92
331|250
403|?
274|715
427|492
344|427
428|410
458|293
719|V54
511|197
599|710
250|459
261|401
573|414
284|401
250.02|535
424|432
438|599
574|V64
710|707
560|280
276|733
276|250.22
599|596
276|79
443|401
396|250.02
995|276
429|401
403|794
558|327
780|162
521|250
311|401
V57|V54
493|317
571|70
276|537
719|250
805|276
427|530
738|V45
599|433
V12|272
250|331
287|578
789|428
250.4|593
746|427
424|482
276|715
250.8|447
250.03|?
250.6|496
491|250.43
V85|380
427|203
285|E816
250.02|435
410|276
569|276
276|296
250.41|250.51
198|491
518|411
342|787
287|426
427|784
780|722
807|923
250.02|707
567|V15
567|584
567|403
585|721
402|997
576|250.82
491|728
532|530
285|396
799|585
518|348
428|726
424|250.4
558|276
438|428
276|V85
155|197
425|412
491|564
496|618
619|616
425|780
E879|233
591|585
584|528
598|493
E928|E849
401|411
401|593
276|V42
813|?
250.6|922
311|V15
728|424
575|250
414|280
250|642
574|414
496|410
285|211
451|414
496|443
496|784
305|278
276|196
535|531
354|959
783|285
493|V85
284|276
401|459
305|276
276|174
820|276
496|250.6
591|592
493|535
719|780
285|196
412|250.02
574|401
314|301
V43|E878
562|496
493|515
427|714
250.02|280
401|441
535|786
396|724
E868|250
250.92|948
919|789
344|707
518|995
707|584
411|794
386|250
292|41
244|250.6
250.02|312
682|585
414|437
441|401
428|E932
411|518
789|571
112|482
250|716
426|518
204|250
162|153
197|413
428|933
600|788
410|426
492|276
518|424
276|571
198|427
490|799
999|348
496|204
411|112
242|V54
285|564
591|V10
491|303
289|250
873|873
496|458
250.01|344
453|707
425|250.92
571|286
784|428
491|584
414|425
424|564
136|311
443|V45
486|998
410|511
V58|401
707|413
E878|E849
535|41
681|41
250.13|276
440|715
276|250.42
496|287
599|682
V60|287
250.52|496
250.82|397
295|285
V63|682
250.52|411
250.02|295
907|?
V42|518
198|585
493|301
414|402
428|402
174|198
202|428
218|625
585|V10
137|518
496|922
401|465
?|V43
296|493
786|E944
491|518
569|280
584|996
427|682
276|274
272|331
427|490
707|E929
997|411
482|493
250.92|287
287|459
496|576
707|715
799|295
425|250.6
276|681
789|427
425|490
566|401
V42|729
996|730
250.7|250.6
280|707
285|41
433|433
250.01|301
434|414
428|41
438|V57
402|276
428|162
411|425
997|486
42|250.02
272|729
515|276
807|E849
787|?
342|780
921|250
518|V12
871|401
266|428
276|131
135|719
79|790
348|276
8|792
571|250
451|250.43
458|250.8
427|781
296|733
494|447
611|413
535|357
428|198
403|847
707|425
336|401
599|578
428|535
250.02|715
620|568
998|707
250.8|530
820|599
250.02|287
287|V43
412|414
425|404
428|812
486|280
424|413
535|723
428|112
564|V85
303|685
560|402
276|283
486|112
584|728
558|414
276|202
733|724
443|491
250|724
425|599
997|280
786|719
250.02|785
786|412
287|455
250.92|705
150|433
493|466
585|401
584|453
599|621
403|286
323|599
403|292
486|569
287|211
411|198
403|284
289|8
276|250.8
569|250
428|710
784|414
287|428
292|496
V42|707
250.02|359
250|242
255|401
427|293
459|695
611|250
821|496
250|722
411|342
820|427
198|112
428|714
997|250.82
813|998
275|401
304|722
250.6|599
293|403
595|250.6
280|530
427|263
V45|272
682|486
250.6|41
244|285
197|585
447|401
V42|428
433|997
511|530
518|250.12
427|416
424|429
591|427
682|596
250.8|V58
518|285
427|995
614|V10
441|250
852|285
303|250
250.02|492
295|293
250.92|786
396|453
428|530
428|578
427|274
38|427
446|280
252|250
617|626
337|V64
410|425
305|E849
345|250
585|V43
569|428
E942|780
250|426
715|300
287|250.4
534|567
112|295
275|250
427|348
412|V45
780|443
345|276
726|274
V10|272
295|348
288|204
781|599
459|427
486|294
278|907
426|276
288|E947
710|714
E885|840
287|V66
996|707
794|V17
427|440
250.6|250.52
E881|401
496|241
197|584
493|331
70|386
402|466
785|496
707|250.02
496|799
596|437
599|434
V86|780
202|276
70|250.11
394|433
788|867
250.03|401
714|250
486|94
415|486
412|250
786|250.7
440|682
305|285
305|414
491|486
402|202
493|731
386|V12
380|238
730|263
553|401
785|681
428|416
250|228
285|284
426|411
138|745
E878|202
402|V45
599|437
515|428
733|486
197|414
E944|458
707|999
413|332
415|492
411|250.5
681|V15
790|276
438|427
574|278
135|401
295|425
604|564
456|403
198|285
780|295
496|717
E812|250
486|453
280|535
565|562
295|250.02
301|300
250.6|424
288|333
250.6|414
250.41|411
250|411
496|278
553|250
599|197
786|530
496|715
287|782
436|401
585|531
507|438
599|288
414|416
70|401
496|441
280|211
304|250
571|576
344|E928
805|427
414|V58
112|707
617|218
599|218
466|250.02
312|318
V42|272
599|518
573|568
784|351
440|401
585|996
996|785
287|780
736|244
252|241
780|290
707|378
250.81|250.6
599|E885
444|442
425|433
781|340
707|402
585|584
799|V58
428|V45
398|285
787|624
309|493
786|493
496|721
496|E885
998|E878
788|285
250.52|362
518|465
401|433
362|374
427|E932
850|486
E879|141
324|263
424|457
996|272
584|491
722|789
424|403
432|342
438|733
205|250.4
584|428
410|403
250.01|V58
486|250.8
410|584
295|728
250|466
574|576
286|472
411|458
250|490
295|280
263|799
E878|276
404|250.4
532|427
491|569
998|276
70|599
507|787
261|576
571|414
296|V62
276|E937
403|250.5
785|180
403|780
434|401
455|562
112|348
780|438
585|799
401|V43
491|112
599|340
496|274
780|E939
276|881
435|428
276|873
599|E942
724|250.6
157|285
293|280
362|272
691|250
401|112
276|E884
997|250.02
434|378
805|260
724|V45
E878|285
295|342
204|276
250.6|358
710|428
410|440
784|787
496|453
530|790
425|558
285|786
728|348
396|276
536|535
753|250
427|600
E884|E849
303|292
790|707
38|272
V42|276
250|625
250.7|414
396|416
730|599
413|278
459|780
401|295
721|402
250.42|402
E870|250.01
294|414
682|790
428|722
250.6|995
585|250.4
38|41
590|276
218|278
592|414
458|414
425|228
304|424
276|278
787|873
250.13|401
873|E819
255|253
486|465
411|V14
780|250.7
788|567
437|312
153|424
411|250.92
790|491
205|401
70|799
799|567
295|304
491|305
250.02|135
558|401
593|401
386|401
493|263
357|203
614|V45
788|250.02
425|V12
413|250.01
496|280
196|493
710|276
E888|414
157|V45
403|250.41
263|401
491|413
784|781
V12|250
413|250.42
53|401
799|530
873|E849
251|780
518|263
154|197
458|V08
515|585
263|707
710|599
707|41
402|438
453|250.83
305|282
381|250
998|411
316|692
250.83|342
585|458
280|442
427|E885
151|287
682|E916
250.02|738
428|790
616|218
482|414
349|285
784|276
585|588
394|397
572|571
590|V58
155|286
799|276
574|553
428|197
38|203
575|599
286|296
595|233
435|784
493|E885
716|250
401|496
486|250.4
575|535
250.01|309
250.02|893
518|V45
574|202
285|244
401|296
486|707
576|197
296|304
599|E932
V45|250.01
253|346
250|V72
788|185
250.22|491
599|E888
600|250.6
250.02|V43
518|414
286|427
428|465
250.42|583
411|433
736|250
719|E880
276|E942
250.02|473
397|584
553|530
413|41
250|V13
250.02|486
825|250
473|780
785|403
250.02|729
305|112
162|198
205|276
298|250
585|478
295|290
293|287
780|726
E878|443
785|V12
584|250.42
491|416
799|415
V45|285
998|V09
686|401
428|785
V46|414
278|V85
491|530
250.92|721
282|288
276|V12
112|250.02
453|289
584|280
786|162
250|V17
599|299
250.02|112
404|272
131|278
304|883
331|41
250.02|218
250|799
593|250.6
295|295
799|518
312|317
780|493
263|437
38|496
250|V44
789|401
250.03|519
496|413
892|250
599|250.01
440|?
288|403
486|157
303|250.01
599|821
403|998
516|414
295|V08
465|250.02
682|459
512|413
593|332
307|306
459|787
496|727
427|553
425|305
436|997
585|442
250.8|433
486|197
42|304
424|532
728|511
584|425
710|437
823|425
453|278
425|70
41|709
584|8
515|500
250.92|424
493|112
284|403
345|530
276|515
282|496
427|434
599|458
V10|788
599|516
426|272
599|997
805|337
403|189
79|280
496|434
432|428
567|287
599|317
162|250
286|511
453|784
295|V58
780|403
345|428
E849|402
V85|250.02
496|515
250.01|558
584|250.41
E849|584
788|414
412|319
427|458
486|462
722|738
496|996
203|413
205|250
566|578
466|414
38|574
204|593
599|601
135|250.01
250.43|250.6
250.02|733
250.02|396
682|35
425|584
566|682
277|414
300|278
585|E942
473|473
789|453
414|365
157|198
344|466
496|V54
924|E917
799|V54
444|823
292|682
250.41|403
414|440
368|784
V43|244
428|727
403|396
459|182
276|595
531|537
852|873
414|443
788|305
395|414
518|530
303|496
250.82|568
403|V46
996|427
242|E942
682|410
250|781
682|710
681|250.8
413|515
280|531
924|E884
451|496
736|276
599|189
493|584
496|781
576|576
435|780
780|E850
788|496
707|596
486|303
304|70
414|287
482|250
599|272
398|250
807|813
428|924
150|496
403|E885
710|135
490|250
287|287
305|496
511|438
784|478
710|204
282|574
560|272
998|568
560|274
431|599
431|593
V42|997
453|402
493|799
403|433
295|599
340|250.6
295|357
453|427
414|244
482|250.02
728|438
532|531
599|318
428|998
515|332
805|426
995|281
E878|724
41|682
276|197
287|714
304|401
519|875
250.01|278
42|997
747|250
590|280
250.6|716
198|250.6
356|250
250|788
276|V43
V85|428
585|789
425|250.8
?|401
424|491
54|276
487|250.42
305|250.01
532|285
70|295
356|285
518|519
250|110
496|250.42
309|331
519|787
562|535
584|337
274|250.9
458|272
446|427
189|263
250.8|293
218|614
584|788
413|337
276|253
780|412
492|V58
446|276
515|396
285|785
280|414
794|203
272|721
112|305
434|342
427|535
319|278
435|511
486|V64
458|401
424|728
218|616
397|799
601|E934
496|429
550|568
287|V70
787|530
E935|197
728|719
250.22|531
396|784
996|278
805|802
511|414
246|401
707|490
707|38
496|41
424|599
784|294
414|112
V62|V15
415|599
41|465
873|E888
155|401
427|412
154|250
424|416
401|780
493|578
298|?
427|394
290|250
585|V42
997|436
413|250.41
444|428
491|519
250.03|787
584|411
572|576
998|424
344|368
807|807
590|515
427|717
599|560
327|272
280|244
577|535
786|496
250.6|413
585|396
599|332
287|682
799|780
250.5|272
592|599
348|348
203|250
728|295
707|823
E932|465
250.6|250.53
403|V10
518|416
404|781
444|414
?|703
780|V10
693|E942
585|413
413|729
40|585
244|250
V45|250.42
252|427
788|E938
515|573
250.02|38
599|244
722|722
788|598
433|?
786|285
493|442
707|998
486|42
486|272
427|398
491|250.6
285|340
357|250
V70|276
448|784
285|532
282|276
788|250.01
298|295
500|786
518|997
342|250.6
196|584
305|518
311|307
518|560
682|8
V42|250.02
250.8|440
584|319
135|250.02
348|707
280|305
250.6|493
70|577
427|70
V12|412
428|729
263|151
428|250.42
53|780
V58|V58
466|V43
491|V15
586|427
648|659
250.92|?
336|344
411|288
576|427
250.01|331
707|138
414|571
276|924
197|278
327|414
599|704
297|401
401|733
70|571
998|428
250.81|428
682|272
345|491
707|357
795|786
707|440
535|537
453|396
E814|E849
204|427
444|427
135|250
70|285
110|319
807|861
443|V58
280|562
518|575
592|711
486|995
238|300
250.02|533
415|518
815|E812
285|V45
358|305
342|429
250.51|411
558|162
799|278
41|331
276|423
486|V42
518|799
721|401
250.6|781
403|424
440|272
250.42|581
425|202
285|347
250|714
272|428
780|437
456|496
998|997
718|401
280|V13
784|198
553|244
486|289
279|250.02
576|250
789|V58
276|V10
276|V45
789|998
427|515
515|455
414|782
250|41
493|590
437|780
E879|250
204|54
719|924
491|198
E944|250
807|414
427|565
722|721
276|433
496|162
250.6|790
428|482
698|E942
427|996
357|536
787|424
250.01|553
515|E885
426|786
816|E885
278|780
197|250.92
410|453
585|453
426|997
153|997
250.6|369
286|250
250.83|496
250.82|710
852|E880
706|250
578|571
698|E935
244|722
250.92|414
599|996
276|719
443|272
428|440
781|401
413|511
788|?
722|285
496|714
204|414
705|401
530|280
250.52|518
415|401
272|402
707|808
284|599
493|V58
920|401
94|250
196|285
569|564
434|496
641|648
591|722
305|291
238|782
303|682
507|250.6
401|300
789|70
317|244
E933|183
486|189
799|515
571|287
680|709
518|478
571|493
150|530
784|250.8
250.02|705
427|E942
250.82|782
303|V64
535|553
426|424
278|530
250.42|585
214|250
707|250.7
427|531
945|402
428|V57
428|466
196|170
276|331
287|573
E947|780
V15|291
585|569
780|788
492|428
286|285
780|511
710|424
428|397
263|250.02
847|842
414|250.4
401|512
569|724
410|486
414|338
411|V58
277|250
486|250.82
297|250
340|285
428|280
816|E818
250.02|284
535|403
599|V58
786|272
435|412
491|250.01
403|250.6
496|94
V49|707
410|599
511|250.4
733|578
996|305
303|276
303|438
276|250.03
577|305
496|397
428|242
250.01|716
343|250
250.01|794
681|682
998|282
250.01|285
428|327
493|433
427|444
997|997
162|401
584|368
427|8
496|272
278|600
486|291
552|496
599|208
250.92|496
427|202
507|729
686|41
250|372
410|242
788|294
250.6|518
287|342
202|250.8
V17|401
403|493
492|183
599|263
562|214
682|280
416|394
8|535
575|285
416|585
721|780
730|V85
785|250.81
250.92|493
441|425
682|425
785|284
920|E888
707|493
427|437
403|198
590|250.7
599|681
560|V10
437|530
567|427
571|584
303|569
486|202
491|710
530|278
341|782
414|786
729|433
536|V15
280|569
787|403
568|250
V49|250
576|532
250.02|424
416|426
568|285
710|515
599|V45
282|V10
41|294
284|238
812|811
250.03|599
276|348
599|38
426|998
562|620
719|V12
616|286
242|785
250.82|799
535|535
799|250.8
V10|250.6
357|682
250.8|227
293|?
V58|V15
783|250
285|453
396|599
787|414
250.02|844
V45|305
196|427
292|425
428|799
250.12|276
286|789
427|578
250.02|311
289|724
714|402
453|272
294|780
997|431
447|276
998|722
786|786
?|428
327|250
E812|401
425|278
707|V12
518|722
486|250.9
198|591
425|581
787|317
492|V45
428|292
716|401
250|704
444|337
729|781
303|311
197|250
331|250.92
250.6|312
335|401
276|70
V85|285
514|427
322|564
250.92|403
276|429
378|V45
486|682
780|402
8|579
753|573
424|305
424|707
433|342
427|556
710|425
276|214
573|737
250.01|138
E917|250
332|722
681|250.6
285|726
592|401
287|425
286|788
552|295
250.02|446
401|462
204|813
440|584
781|250.82
V49|250.8
424|521
428|255
836|718
280|272
E942|250
413|135
250|356
510|425
492|403
727|250
493|70
785|250.42
585|427
413|584
42|112
790|403
290|348
276|356
250.13|112
413|250.8
511|272
707|274
642|250
785|286
486|494
785|789
424|342
295|614
253|250
295|496
276|384
782|493
518|785
250.02|303
284|707
682|278
780|521
414|V12
305|530
V85|787
577|401
357|415
710|616
396|428
402|V15
648|250.01
411|438
250.02|296
305|250.92
416|682
571|295
420|162
714|790
537|567
438|736
305|786
496|284
785|425
790|518
560|789
250.6|280
682|295
424|578
311|907
733|568
496|533
786|584
401|416
428|501
576|575
560|411
590|595
295|296
723|250
531|E878
280|593
585|203
865|805
276|569
578|530
250.92|41
235|443
491|423
599|250.4
295|799
786|782
280|440
204|433
593|591
482|38
V45|790
V57|427
998|727
204|491
V12|401
250.02|382
584|285
250|70
8|428
599|250.8
401|535
726|250
70|287
250|600
724|789
799|E939
282|333
787|478
250.6|250.42
250|533
340|427
204|287
707|786
332|331
276|996
998|280
427|710
250.01|319
426|584
607|250
293|250.02
250.8|427
440|426
428|340
242|414
626|401
787|401
278|682
427|386
438|423
496|327
250|521
785|250.6
786|625
276|591
401|727
786|396
428|920
965|296
572|427
285|530
70|786
786|250.92
202|458
707|E885
292|780
458|599
577|291
276|790
728|41
E816|250
451|250.02
787|599
707|789
560|459
250.02|443
138|414
714|593
670|642
813|427
425|585
999|999
150|427
250|656
423|416
198|511
780|394
42|287
250.42|413
996|V12
250|289
150|V44
780|300
285|593
599|319
496|552
424|518
250.7|250.5
599|?
481|482
820|285
V62|272
567|518
291|311
280|412
511|394
860|250
342|438
458|530
437|433
250.92|599
E880|414
250.12|788
285|781
250.82|461
425|996
250.2|745
599|536
53|276
250.02|200
574|427
424|E878
562|401
535|211
780|486
786|280
788|295
250.6|428
301|276
434|780
575|682
436|342
152|531
276|440
575|401
436|781
324|285
250.7|440
491|250.82
304|724
349|250
250.02|908
250.51|250.6
276|284
562|682
861|E819
276|250.2
595|780
560|41
466|428
585|9
402|794
781|424
862|338
V63|578
202|250
572|285
E884|401
723|780
225|401
584|535
E885|813
348|790
402|492
786|V15
782|401
723|250.6
413|780
531|414
560|396
585|305
250.02|592
250|343
707|807
281|909
496|584
276|785
711|250.6
410|707
573|174
558|333
428|438
203|428
291|250.92
295|414
218|617
590|401
607|412
730|584
70|458
304|V15
707|201
723|719
790|530
995|584
535|285
260|428
581|521
285|478
785|250
E930|599
410|402
425|402
599|789
E927|707
593|780
150|276
E878|250
595|599
423|511
493|813
820|E888
511|799
278|724
427|724
733|719
280|E935
425|530
403|790
428|238
486|263
682|574
354|355
584|511
785|486
787|455
305|300
591|288
923|570
373|250
458|787
250.12|493
276|557
780|785
794|276
282|413
285|280
E936|289
V14|V14
599|492
428|201
481|427
410|585
38|428
196|401
787|788
486|V10
41|693
401|995
958|414
276|250.5
486|41
250|719
277|577
682|998
200|427
780|298
618|617
402|427
427|188
250|369
295|41
70|304
250|659
511|280
998|V58
205|287
576|577
518|425
599|346
E935|428
V09|250.8
571|305
427|577
578|455
682|403
434|427
301|V62
729|424
433|440
481|202
426|305
710|517
493|416
272|575
438|592
812|?
429|250
518|255
272|V15
707|?
837|250
730|728
242|722
403|437
250|437
620|250
414|787
424|250.8
V62|301
427|466
397|424
784|305
198|189
413|250.02
486|722
428|733
410|285
358|250.6
851|427
250.43|403
585|451
135|599
707|492
585|707
438|188
53|414
280|713
186|401
742|491
E950|E950
396|331
560|151
453|922
196|518
198|287
362|401
707|295
999|276
112|458
250.5|250.4
278|277
275|303
292|250.01
515|707
780|719
250|721
997|413
571|780
574|599
112|276
413|492
V72|401
711|250.5
433|998
781|780
492|493
729|459
428|787
427|V85
276|255
344|276
787|E935
V85|174
250.53|250.6
794|401
682|708
716|414
574|997
585|514
250.02|945
710|493
191|276
196|455
276|250.82
585|719
571|424
584|444
250.02|562
995|995
453|250.02
585|41
V62|309
437|250.02
196|197
410|E878
424|725
496|461
401|714
434|440
250.6|112
250.01|424
331|780
759|401
162|511
250.12|458
788|250.82
620|218
424|522
428|458
616|625
789|511
427|571
433|79
998|618
189|591
490|285
V45|V10
425|518
427|560
427|V64
593|414
396|493
599|614
285|E881
301|301
286|701
274|427
472|733
276|781
490|414
577|284
250|V86
278|757
584|V42
423|V45
572|287
491|287
250.52|280
V44|414
682|304
295|578
719|719
599|816
300|780
342|V12
825|917
197|491
276|426
729|354
556|518
250.02|737
427|318
263|414
553|427
584|V15
491|787
285|584
414|438
496|345
250|V64
496|625
303|E888
458|780
577|41
E919|354
572|466
443|584
440|424
780|758
496|294
250.03|403
585|426
276|724
401|507
456|70
401|458
242|435
788|585
285|718
567|276
413|V58
295|787
V85|338
805|295
733|733
319|401
850|845
428|581
715|782
204|577
787|E931
496|997
250.01|296
250|298
799|496
521|427
424|486
205|427
162|216
680|250.02
424|568
398|397
305|250.02
969|780
511|493
852|851
202|293
996|424
250.7|250.42
683|296
403|883
998|V85
493|250.6
250.1|123
?|530
276|969
280|747
287|397
516|429
413|433
162|272
424|530
331|710
996|250.02
404|496
250|346
997|442
447|414
493|626
289|458
403|786
599|511
276|573
402|731
952|344
428|867
710|780
462|53
332|428
780|342
413|E947
174|511
531|427
204|284
821|280
715|285
599|558
198|512
V57|250
584|998
486|411
130|780
V45|496
790|E932
E947|599
786|518
410|785
305|342
411|482
305|427
250.22|584
250.52|427
518|998
852|401
424|920
995|707
305|V12
426|812
585|272
250|256
808|805
492|799
411|416
424|349
202|E933
305|962
578|446
784|626
599|278
305|295
923|719
211|414
276|309
682|135
403|411
576|573
301|530
569|401
242|681
782|272
590|591
E950|300
707|V58
425|411
786|486
496|416
486|305
414|686
V15|274
571|244
433|331
784|V12
425|593
V46|250
403|250.8
785|785
789|416
998|112
493|291
202|285
496|455
791|250
38|998
599|295
413|305
250.01|150
250|790
794|426
285|571
275|272
196|569
276|446
198|403
681|443
41|8
625|272
493|998
780|596
577|491
729|401
340|584
682|515
250|347
466|276
780|288
453|V10
403|290
V63|276
285|402
493|V42
780|287
250.02|412
276|527
574|276
414|780
567|428
438|715
453|518
782|511
682|491
788|553
730|250
250.92|428
277|401
V45|414
E934|724
481|276
397|402
295|794
794|786
340|344
285|455
590|41
648|670
397|426
250.02|241
342|427
296|E950
486|648
812|802
V63|593
493|574
397|294
707|486
401|555
428|715
E854|414
711|280
411|429
492|568
581|780
599|284
403|287
519|250
807|276
255|250
715|E885
805|733
724|781
348|285
451|250.4
284|V55
295|427
427|461
217|610
276|594
793|250
786|715
V43|V58
285|440
724|285
493|V54
255|682
250|112
40|707
276|797
599|733
627|244
250.6|438
611|610
8|996
E944|496
155|250
276|530
731|681
428|288
410|995
996|276
285|E879
997|491
414|593
707|619
401|425
584|331
458|465
496|531
440|995
8|496
245|250
578|428
780|348
997|444
433|786
718|305
585|753
482|262
112|E942
571|438
368|250
285|820
590|250.11
788|605
397|411
722|724
285|529
414|518
820|715
420|555
427|250.03
V10|V10
812|250
242|401
496|E888
250.02|998
788|625
E878|V09
153|199
535|V45
805|250.92
189|198
781|278
413|202
305|493
290|331
V85|465
244|401
202|V62
331|343
305|275
E935|E849
204|255
342|263
196|998
290|332
428|70
285|714
444|496
530|250.02
250.02|V46
225|250
41|599
707|414
438|290
250.02|571
435|427
585|785
250.4|V58
427|V72
617|250
515|401
722|425
491|396
285|278
584|492
584|785
577|595
453|438
293|785
296|311
787|794
337|997
250|725
512|496
496|183
413|518
780|357
162|428
722|493
599|404
196|188
280|585
250.8|536
189|197
426|285
359|733
618|250
792|780
427|726
242|427
782|285
284|250.01
189|401
454|250
515|403
741|719
250|275
593|276
357|496
924|E888
482|428
451|427
E870|401
424|70
519|414
411|511
411|703
710|729
997|511
729|250.01
581|305
253|562
276|725
368|780
250.6|918
725|401
576|784
486|357
578|577
401|599
784|433
V58|593
808|403
590|995
560|518
493|V43
250.02|723
250.01|599
780|572
287|493
530|414
198|174
V58|272
458|250.42
41|784
784|496
480|401
263|787
272|V45
401|274
300|300
867|250.6
E853|965
562|995
574|273
411|710
276|V64
403|70
250.03|511
250|564
300|V17
438|V08
441|V45
188|276
274|707
780|593
403|553
413|250.6
V58|305
780|425
250.1|493
724|427
94|276
496|592
414|535
424|999
802|E816
882|E906
682|786
250.03|581
707|275
428|569
250|795
156|599
492|305
682|154
567|250.02
E878|786
425|285
138|427
572|198
250.5|414
496|273
276|555
42|E878
427|716
536|337
281|401
414|788
729|745
276|E888
293|250
250.01|492
599|V12
70|427
424|285
714|311
220|272
537|285
572|357
560|787
789|493
218|620
515|V10
V85|496
E888|564
E932|786
402|477
250.02|465
250|V23
716|790
197|426
203|998
486|38
781|E947
599|290
924|E885
714|V58
584|716
568|575
446|511
405|173
162|535
110|41
288|574
440|425
511|560
832|812
481|41
336|V64
427|170
786|V43
440|285
250.01|287
410|41
723|300
511|196
301|280
682|253
425|203
332|562
493|788
250.42|276
280|788
455|455
295|335
250.03|412
733|905
162|491
496|V57
8|585
646|648
682|261
424|E932
V49|250.82
380|780
E878|287
518|733
535|428
719|396
727|727
550|455
715|278
205|997
413|293
428|455
428|607
424|493
518|492
438|959
V63|425
E934|486
411|250.41
715|729
V54|V54
451|733
578|238
?|276
250.01|824
719|272
780|275
401|790
415|154
780|272
309|309
424|519
756|722
431|401
511|716
730|999
250|410
250.92|244
595|799
568|512
411|492
E942|280
427|250.3
424|266
303|494
491|785
E880|410
112|V65
883|41
511|163
789|250.6
535|536
285|720
411|242
293|242
466|250.6
424|799
784|E942
496|682
496|290
300|301
425|438
414|477
786|428
288|196
323|278
287|303
427|250.4
191|250
283|401
845|E885
357|250.52
250.02|787
250.92|278
250.4|250.6
434|781
233|250
585|580
579|250
719|V58
202|496
402|780
487|493
722|787
496|289
275|712
969|?
599|873
250|34
750|414
611|E849
934|787
V43|285
435|V45
789|438
413|295
783|787
799|438
726|733
153|493
722|426
590|584
E878|414
250|318
519|786
573|276
780|301
486|492
590|70
492|518
905|E929
402|496
424|309
250.8|786
396|250.03
423|428
736|401
403|996
729|458
250.22|428
250.02|796
486|987
581|401
780|729
796|250
401|785
250.6|596
280|266
515|427
359|276
530|562
397|518
585|E930
473|346
277|440
707|453
566|250
738|724
496|250.5
626|250.5
403|799
569|172
433|272
295|275
250.92|780
997|E935
276|438
286|590
807|427
41|530
250.02|70
910|916
203|593
202|427
786|300
203|599
560|788
599|557
250|574
724|722
250.8|278
365|401
E932|414
780|V65
415|558
435|E947
8|507
745|786
492|410
455|272
424|244
401|784
591|276
578|250.01
E887|300
280|618
250.6|250.51
414|276
424|733
996|V42
784|388
285|716
428|922
438|276
250.6|303
276|507
250.92|410
202|453
253|692
531|285
424|412
616|701
738|560
250|648
250.7|401
465|414
428|250.82
789|496
304|303
293|294
511|250.02
403|443
786|54
599|794
997|584
304|536
?|250.6
728|599
447|250
303|V18
V58|311
413|466
491|197
780|278
276|V08
414|521
401|294
250|268
250.83|707
250.02|459
578|211
286|571
567|789
574|272
294|332
304|682
518|437
578|242
595|276
532|783
435|272
290|414
185|188
584|E942
V02|V09
787|V64
682|620
785|250.8
682|296
788|756
518|8
280|V43
386|402
198|729
250.6|719
784|331
285|294
564|535
402|425
785|151
511|807
799|396
496|459
250|332
781|427
250.82|427
401|728
780|250.01
426|250.02
492|303
427|558
276|416
784|780
824|E888
599|250.82
584|426
722|250.01
611|174
300|564
486|250.6
250.6|278
571|511
591|997
250.12|V58
357|369
424|802
649|296
344|599
571|595
707|560
425|V58
511|250.6
250.81|41
70|E931
788|604
250.02|402
799|198
997|401
578|276
729|V10
250|354
453|616
301|296
401|464
425|299
567|250
733|722
V15|416
262|574
266|396
197|571
279|41
V58|427
996|996
70|455
333|E939
250.01|V45
444|E878
644|648
414|429
486|416
162|453
250.6|411
303|244
401|443
440|V49
996|447
427|138
459|41
402|272
250.83|780
425|41
707|585
585|583
577|428
850|518
788|349
707|996
413|E931
426|V45
197|V10
922|923
728|250.12
250.02|781
493|786
585|349
280|496
284|196
466|250.5
536|345
965|?
780|560
782|286
564|789
552|998
998|535
250.02|616
E947|V49
574|560
112|79
611|41
682|V49
733|784
807|E828
786|721
425|578
577|496
245|401
601|599
250.12|401
787|E932
458|428
250.01|V12
397|511
38|E878
599|250.9
396|402
250.6|530
202|584
250.02|789
413|V42
682|426
493|250.01
V49|250.6
444|285
425|272
486|402
263|285
621|618
711|250.01
596|496
357|204
511|287
682|250.51
788|530
707|458
250.32|707
305|294
997|340
741|276
427|621
428|995
787|272
707|V02
568|414
789|787
425|425
287|V10
437|331
415|276
620|593
38|491
802|427
287|786
V45|493
428|V12
38|250
250|428
799|47
303|346
490|530
415|V85
42|425
304|250.22
707|V85
998|569
427|478
567|496
403|398
414|715
790|E934
785|?
38|482
823|250
397|396
404|250.6
250.92|490
786|211
515|115
?|591
718|718
427|576
591|250.03
511|997
728|401
482|482
E888|272
493|403
493|727
569|599
599|574
599|286
E939|276
682|493
820|780
V43|599
600|278
250.03|287
599|255
411|530
515|783
562|792
789|288
459|707
413|581
403|154
424|441
250.02|426
427|303
591|396
289|511
999|414
425|466
403|280
V63|438
453|682
427|317
425|788
276|E947
511|486
340|298
293|596
424|E888
425|V42
494|250.02
840|432
250.4|250.5
250.13|V58
997|434
300|294
870|810
518|287
413|398
E918|250
197|425
41|493
785|250.82
799|788
V14|250
812|822
482|276
415|584
304|723
250.01|682
530|427
723|788
836|424
789|568
996|492
496|332
780|611
413|794
280|E849
707|457
564|276
590|593
280|584
428|342
136|250
250.82|718
518|782
284|428
203|453
428|179
693|276
518|403
285|578
996|250.42
511|785
850|250
E878|V45
575|496
799|288
250.92|600
403|425
585|E888
591|8
515|V46
413|E885
756|250
154|218
305|998
E880|916
203|473
342|351
340|263
416|414
427|223
280|789
433|280
411|453
287|562
276|441
172|571
493|465
300|491
263|250
250.6|288
493|252
244|427
414|745
V17|305
618|401
441|427
533|276
496|490
786|V45
795|530
493|338
785|305
440|730
780|724
578|564
584|396
482|518
242|276
802|E849
340|414
493|402
403|E888
627|752
117|305
707|454
180|401
805|860
348|250
745|401
368|729
250|358
780|727
162|512
805|808
583|403
493|425
396|V43
682|458
729|710
