00
428
486
531
427
38
V57
821
786
722
276
491
414
540
618
436
280
250.2
724
250.02
535
292
434
996
558
410
592
584
997
577
715
466
250.12
413
151
162
295
403
595
433
250.13
66
401
518
250.83
250.8
998
945
599
311
453
424
435
569
850
440
163
780
681
977
203
182
8
604
682
386
805
695
493
625
530
572
250.22
153
250
291
171
562
415
560
250.6
789
V54
411
574
211
820
487
185
331
250.1
784
844
733
198
188
845
458
590
296
721
293
218
788
357
285
552
274
966
441
426
250.7
507
425
575
707
812
790
512
567
824
999
298
511
660
250.03
239
728
648
536
238
289
189
193
537
250.11
431
729
197
532
250.82
891
566
578
455
438
447
136
277
253
801
738
607
787
593
942
225
459
711
V58
283
482
164
278
173
402
550
737
576
461
781
726
430
494
429
204
79
346
852
969
716
571
799
362
481
521
642
553
388
288
730
952
797
250.81
V53
756
212
42
556
600
241
398
717
564
565
616
423
332
404
972
555
893
825
515
284
608
557
354
822
962
201
462
220
846
112
646
432
485
490
964
308
654
230
924
808
922
155
250.01
141
465
614
514
348
860
294
380
746
303
275
287
9
360
626
304
416
516
282
174
456
395
813
444
995
250.52
202
992
47
286
351
573
585
492
227
723
451
785
815
782
233
920
735
710
802
333
345
250.5
965
252
437
783
691
478
983
420
250.4
196
300
214
807
290
519
154
210
41
823
686
340
727
349
836
705
661
989
986
963
82
88
150
250.92
200
327
143
355
508
179
358
627
191
528
250.42
161
228
53
377
719
840
510
883
817
586
873
?
255
135
250.3
310
473
591
273
396
620
341
235
694
54
480
383
342
967
11
192
603
350
792
794
866
442
281
297
V63
513
718
522
934
658
708
V71
250.32
305
685
V55
496
588
913
244
382
215
226
680
443
V51
619
376
851
935
714
959
690
421
810
581
307
958
861
3
452
374
157
853
301
117
725
847
644
534
601
237
621
445
831
175
344
906
990
446
250.93
863
839
361
250.33
880
800
368
320
596
527
335
250.43
882
834
568
617
309
205
933
337
V67
384
526
156
194
835
160
602
664
464
890
693
369
665
867
394
500
921
250.41
610
V56
V60
279
483
970
336
250.31
216
187
736
312
684
533
94
359
529
892
E909
35
475
470
594
611
886
868
463
323
49
843
647
266
146
70
955
250.9
250.23
656
734
115
142
245
306
356
641
378
322
633
700
152
34
78
862
524
5
759
582
184
659
854
814
183
353
84
878
881
379
692
263
598
145
865
457
172
541
242
251
864
370
39
793
795
838
454
936
338
495
501
